title = "The eve of epokhe";
original_lyrics = `











































`;
english_lyrics = `











































`;
japanese_lyrics= `誰もが 足早に通り過ぎていった

汚れた道を 踏み設すように

今日は 豪華絢爛なパレードの日

人々は群かる その光景を捉えようと

両足がすくんだ このまま 空へ飛んでいけたらいいのに

両足がすくんだ このまま 空へ飛んでいけたらいいのに

こんな物語の幕切れは美しくないけれど

次の世界ではそれすら笑えたらいい

広場に響き渡る　喚き叫ぶ声

もうすぺてが　戯言に聞こえるよ

自らの毒に侵されたものは　何もわからなまま 晦冥を巡る

夜の霭を抜けると 幻の姿が 優しく笑みを浮かべた

君に訊きたいことが　もっと話したいことがあったんだ

どうしてこんなことになってしまったんたろう

憂鬱な朝が また僕を襲うんだ

憂鬱な朝が また僕を襲うんだ

太陽の光に照らされても 希望が目覚めることはない

身動きも取れず 夜に閉じ込められたまま

虚栄が聳え立つ世界のなかで

真実を視るものは その眼を抉り出されてしまう

青く染められた空ヘ ブリキの笛が響き

騒がしいパレードが始まる

騒がしいパレードが始まる`;

importJs("../script/process");